{"sale": 0.00410028407576493, "associate": 0.0006106035650211855, "summary": 0.004509320068146791, "assertive": 0.0006043003874336616, "outgoing": 0.0034072027614601885, "professional": 0.0037105599466299493, "ability": 0.0003135495574389483, "work": 0.0051045009646027584, "independently": 0.0024205543037705635, "handle": 0.002206112155633319, "simultaneous": 0.004278516480314271, "project": 0.0037204840985762635, "dependable": 0.001459923217399654, "worker": 0.005106512617024309, "skilled": 0.00429554847081673, "problem": 0.003700635794683635, "solving": 0.004349594865875711, "troubleshooting": 0.00477405352682279, "great": 0.0021550161841259454, "customer": 0.0013596088166450205, "service": 0.004211863730080244, "computer": 0.001194653318077909, "skill": 0.004295280250493857, "include": 0.0024110324823085594, "microsoft": 0.0030299508773388192, "office": 0.003326602554436746, "internet": 0.0024951195535293557, "search": 0.004173374113747918, "engine": 0.0017384700227036298, "complete": 0.001183522174678665, "medical": 0.002983146430997419, "terminology": 0.004633506077637153, "pharmacology": 0.0035425199143497943, "verification": 0.004936729152645478, "inside": 0.0024652129875289766, "department": 0.0014581797853009772, "successfully": 0.00449926180603904, "managing": 0.0029010710121981733, "multiple": 0.0031403235402012036, "accurate": 0.00033943281859622675, "efficient": 0.001675840577312702, "order": 0.0033790396275584864, "maintained": 0.002883904911534279, "filing": 0.0019286382316208363, "highlight": 0.002267936940055626, "self": 0.004192149536349052, "directed": 0.0015241619847278219, "excellent": 0.0018237640853773556, "communication": 0.001169038277243504, "resourceful": 0.003971001880139974, "time": 0.004679237642687059, "management": 0.002896913597193636, "invoice": 0.002518052391135027, "processing": 0.0037035862182352424, "advanced": 0.0003858349344533166, "clerical": 0.0011035925184624063, "knowledge": 0.002678582254374728, "pleasant": 0.0035932135553728584, "demeanor": 0.0014469145317402964, "understands": 0.004837889963666647, "grammar": 0.002145762582986815, "experience": 0.0018440147197542939, "01": 5.498516618903713e-06, "2005": 9.1865460584123e-05, "2012": 9.62910959115333e-05, "company": 0.0011740003532166611, "name": 0.0031696936655558356, "city": 0.001086694638121385, "state": 0.004431938504997829, "responsible": 0.003976232176436004, "booking": 0.000830544229777334, "appointment": 0.0005455601367243976, "marketing": 0.0029266860530325787, "plan": 0.003581680081489304, "providing": 0.003744892147957738, "solution": 0.004347449103292723, "healthcare": 0.0022393714756696144, "consultant": 0.0012352886969932218, "11": 3.084533713043546e-05, "1996": 8.301418992930239e-05, "10": 1.8507202278261277e-05, "2004": 9.159724026124965e-05, "creating": 0.0013114632686892537, "relationship": 0.0039199059086326, "client": 0.001106140611529703, "delivering": 0.001443829998027253, "product": 0.003708011853562652, "market": 0.002926015502225395, "data": 0.0013885766115153426, "entry": 0.001755367903044651, "1992": 8.220952896068234e-05, "07": 1.3545126305104267e-05, "1994": 8.24777492835557e-05, "provided": 0.0037439533768276814, "invoicing": 0.002518454721619337, "quoting": 0.0038040347291513122, "general": 0.0020824625867887038, "report": 0.003949141923825796, "representative": 0.003952092347377403, "travel": 0.004752595900992921, "agent": 0.00041279107690208846, "08": 1.4618007596597674e-05, "1990": 8.194130863780899e-05, "09": 1.6227329533837784e-05, "airline": 0.0004300912877274197, "hotel": 0.0023083040986480656, "car": 0.0009528526970075824, "rental": 0.0039396201023637915, "leisure": 0.0027560979276851265, "education": 0.0016676598574650653, "transcription": 0.0047401236559793105, "2013": 9.696164671871669e-05, "home": 0.002290467447176988, "profession": 0.0037104258364685123, "usa": 0.004882414537263624, "art": 0.0005819039904737368, "1985": 8.113664766918894e-05, "st": 0.004416649946594048, "gregory": 0.0021595759296147926, "college": 0.0011478488717365093, "executive": 0.0018308719239334996, "secretary": 0.0041794090710125685, "oklahoma": 0.0033369290368673705, "university": 0.004855592504976288, "usa\n": 0.00488254864742506, "editorial": 0.0016639047729448382, "assistant": 0.0006088601329225086, "focused": 0.0019769178897380397, "journalist": 0.0026030782334858795, "successful": 0.004498993585716167, "developing": 0.0014858064785569325, "feature": 0.0019050348432079814, "article": 0.0005840497530567236, "short": 0.004250621566735444, "story": 0.0044599675287380946, "piece": 0.0035627705487267323, "broadcast": 0.0008717160493383934, "script": 0.004162645300832984, "strong": 0.004476463078594805, "technical": 0.0046070863758341275, "command": 0.0011605893370729933, "english": 0.00174007934464087, "language": 0.002717205980868491, "familiarity": 0.0018831748868938032, "wide": 0.005069632322629223, "range": 0.0038279063378870407, "writing": 0.0051222035059124, "style": 0.004483168586666639, "committed": 0.0011663560740147706, "maintaining": 0.0028845754623414623, "journalistic": 0.002603212343647316, "excellence": 0.0018233617548930455, "integrity": 0.0024811720967399414, "proficient": 0.0037128398193743725, "video": 0.0049504083891120185, "editing": 0.0016633683322990916, "software": 0.004339536603767959, "final": 0.0019319909856567532, "cut": 0.0013616204690665705, "pro": 0.0036983559219392116, "edius": 0.0016641729932677116, "desktop": 0.0014758823266106185, "publishing": 0.003761655918137323, "photoshop": 0.003554321608556222, "illustrator": 0.0023808576959853077, "html": 0.0023230562164061, "photojournalism": 0.0035532487272647286, "videography": 0.004951213050080639, "copy": 0.001266670474769404, "proofreading": 0.0037292012590696474, "organizational": 0.0033845381441773904, "2017": 9.870507881739346e-05, "head": 0.002235884611472261, "submission": 0.0044894717642541635, "act": 0.0003520391737712743, "first": 0.0019444632306703641, "point": 0.003607965673130892, "contact": 0.0012386414510291387, "author": 0.0006452039866718479, "question": 0.003797999771886662, "concern": 0.0011997495042125029, "ect": 0.0016574674851958778, "process": 0.003703183887750932, "update": 0.004869674071927139, "maintain": 0.002883234360727096, "database": 0.0013889789419996525, "review": 0.004001042556301789, "sample": 0.00410833068545113, "determine": 0.0014824537245210156, "suitable": 0.004505028542980818, "publication": 0.0037597783758772096, "production": 0.0037082800738855257, "digitization": 0.0015150424937501279, "faculty": 0.0018749941670461658, "staff": 0.004419734480307092, "tennessee": 0.004628007561018249, "intern": 0.0024940466722378624, "2016": 9.830274833308346e-05, "06": 1.2740465336484211e-05, "contributed": 0.0012496384842669464, "photo": 0.0035511029646817416, "sydney": 0.004550491887707851, "local": 0.0028133629666185875, "magazine": 0.0028738466494265284, "peninsula": 0.003505773730116145, "northshore": 0.003266655312274552, "living": 0.0028062551280624436, "reporter": 0.003949678364471542, "2015": 9.790041784877343e-05, "12": 3.8489616332325986e-05, "captured": 0.0009524503665232724, "visual": 0.00497414588768631, "content": 0.001241860094903619, "edited": 0.001663100111976218, "assignment": 0.0006065802601780851, "shown": 0.004255717752870037, "air": 0.00042687264385293946, "gathered": 0.0020714655535508963, "verified": 0.004936863262806914, "factual": 0.001874591836561856, "information": 0.0024417437092775587, "regarding": 0.0039048855705516926, "interview": 0.0025024956124083727, "observation": 0.003307961241997048, "research": 0.0039620164993237166, "columnist": 0.0011542861594854696, "published": 0.003761119477491576, "weekly": 0.0050460289342163685, "op": 0.003358118442374365, "ed": 0.0016581380360030612, "school": 0.004147624962752076, "newspaper": 0.0032291044670722828, "titled": 0.004688625353987627, "sarcasm": 0.0041199982694961204, "topic": 0.004709144208687438, "covered": 0.0012957723798011627, "campus": 0.000938502909733858, "life": 0.0027798354262594184, "received": 0.0038618362087305194, "highest": 0.0022671322790870064, "readership": 0.003847084090972485, "three": 0.004664485524929025, "consecutive": 0.0012234870027867945, "year": 0.005149561978845482, "freelance": 0.0020170168280076056, "writer": 0.00512180117542809, "2014": 9.74980873644634e-05, "current": 0.0013555855118019202, "wrote": 0.0051234104973653305, "unique": 0.004851032759487442, "wojdylo": 0.005098868337822419, "medium": 0.0029855604139032797, "pertaining": 0.0035307182201433666, "social": 0.004332831095696125, "advancement": 0.00038610315477618997, "deejay": 0.001426798007524795, "presented": 0.0036779711774008374, "news": 0.003228299806103663, "public": 0.003759510155554336, "radio": 0.0038142271014204995, "organized": 0.0033852086949845736, "playlist": 0.003590799572466998, "announced": 0.0005164582316926389, "song": 0.0043526793995887535, "title": 0.0046884912438261905, "training": 0.0047356980206518995, "bachelor": 0.0006791338575153268, "science": 0.004150977716787993, "journalism": 0.002602810013163006, "major": 0.0028871235554087595, "electronic": 0.0016938113389452169, "minor": 0.0030518108336529976, "activity": 0.00035539192780719114, "honor": 0.002297441175571695, "selected": 0.004190808434734686, "participate": 0.0034625902581335356, "global": 0.0021163924576321825, "scholar": 0.00414668619162202, "study": 0.004481291044406525, "abroad": 0.0003177069724434853, "program": 0.0037163266835717264, "australia": 0.0006431923342502977, "spring": 0.004398947405284407, "2016\n": 9.843685849452013e-05, "recreation": 0.0038781976484257943, "sport": 0.004394521769956997, "coordinator": 0.0012635859410563605, "objective": 0.0033060836997369347, "gain": 0.0020556405545013685, "supervisor": 0.004522731084290459, "position": 0.003629289188799324, "provide": 0.0037438192666662444, "support": 0.004525413287519192, "part": 0.0034613832666806053, "looking": 0.0028270422030851282, "opportunity": 0.0033675061536749323, "guide": 0.002179960674153167, "day": 0.0013979643228159097, "operation": 0.0033626781878632116, "high": 0.002266864058764133, "quality": 0.0037914283739762644, "community": 0.0011707817093421808, "facility": 0.0018716414130102489, "hope": 0.0023002574889618654, "type": 0.004804630643630352, "conducive": 0.0012071255630915199, "healthy": 0.0022417854585754745, "environment": 0.0017576477757890747, "role": 0.0040469082315131326, "responsibility": 0.003975829845951694, "also": 0.0004645575992166454, "run": 0.004077351238159258, "efficiently": 0.0016761087976355754, "offer": 0.003325797893468126, "exceptional": 0.001825239297153159, "member": 0.0029921318118136765, "qualification": 0.003790087272361898, "acsm": 0.0003517709534484009, "exercise": 0.001833151796677923, "physiologist": 0.0035578084727535754, "trx": 0.00478089314505606, "qualified": 0.003790355492684771, "instructor": 0.0024752712496367273, "personal": 0.0035274995762688867, "trainer": 0.00473529569016759, "aha": 0.00041989891545823226, "cpr": 0.0013027461081958698, "aed": 0.0003941497644623906, "aid": 0.0004237881101398959, "03": 8.58305033194726e-06, "assisted": 0.0006095306837296921, "daily": 0.001377981908761845, "supervision": 0.0045223287538061485, "administration": 0.0003764472231527493, "interacted": 0.002485329511744478, "ensure": 0.001747053073035577, "carried": 0.0009673365944427434, "safe": 0.004091835135594419, "effective": 0.0016742312553754623, "manner": 0.002909922282852994, "planned": 0.0035830211831036707, "implemented": 0.002396950915357709, "league": 0.002743357462348643, "event": 0.0018103530692336882, "throughout": 0.0046663630671891386, "calendar": 0.0009267012155274306, "supervised": 0.004521255872514655, "resolving": 0.003970063109009918, "issue": 0.0025484953977811526, "dispute": 0.0015474971528178034, "may": 0.0029548491869342804, "arise": 0.0005714433978816761, "enforced": 0.001735519599152023, "safety": 0.004093846788015969, "administered": 0.00037537434186125587, "participant": 0.0034623220378106625, "required": 0.0039583955249649265, "budget": 0.0008884798195179779, "developed": 0.0014850018175883125, "innovative": 0.002457971038811396, "way": 0.0050307403758125865, "increase": 0.0024163968887660264, "revenue": 0.003999701454687423, "financial": 0.0019345390787240502, "transaction": 0.004738246113719197, "including": 0.0024118371432771796, "cash": 0.0009737738821917038, "deposit": 0.001462873640951261, "purchasing": 0.0037695684176620864, "card": 0.0009548643494291326, "receipt": 0.003860897437600463, "senior": 0.004198452713936577, "health": 0.0022391032553467412, "fitness": 0.0019487547558363378, "specialist": 0.004375612237194425, "contractor": 0.0012478950521682694, "02": 7.510169040453851e-06, "ass": 0.0006025569553349849, "physical": 0.003556601481300645, "level": 0.002764278647532764, "various": 0.004917551399560033, "population": 0.00362338834169611, "managed": 0.002896243046386453, "healthcalc": 0.002239237365508178, "enrollment": 0.0017459801917440838, "new": 0.003225751713036366, "private": 0.003696612489840535, "record": 0.003875247224874187, "conducted": 0.00120752789357583, "wellness": 0.005051259230512398, "assessment": 0.0006051050484022817, "goal": 0.0021230979657040163, "setting": 0.0042164234755690914, "strategy": 0.004466538926648491, "improve": 0.0024016447710079923, "worksite": 0.005110670032028846, "utilized": 0.004896898434698785, "special": 0.0043750757965486786, "connect": 0.001219866028428004, "rapport": 0.0038309908716000845, "ensuring": 0.001747589513681324, "need": 0.003203489426237878, "handled": 0.002206246265794756, "timely": 0.00468124929510861, "entered": 0.0017486623949728173, "appropriate": 0.0005501198822132447, "document": 0.0015715028717149684, "participation": 0.0034631266987792822, "manager": 0.0028997299105838065, "2010": 9.562054510434992e-05, "05": 1.1533473883554128e-05, "40": 0.00017514787083629875, "100": 1.8641312439697954e-05, "000": 6.705508071833795e-07, "square": 0.004406859904809171, "foot": 0.0019844280587784937, "hire": 0.002275581219257517, "recruitment": 0.0038794046398787246, "procedure": 0.0037022451166208756, "prepared": 0.0036720703302976234, "recording": 0.003875917775681371, "within": 0.005092565160234894, "administrative": 0.00037684955363705933, "assisting": 0.0006097989040525654, "preparation": 0.0036713997794904397, "membership": 0.002992534142297986, "payment": 0.003482438562026164, "account": 0.00033339786133157635, "charge": 0.0010388173104884917, "collection": 0.0011469101006064525, "leadership": 0.002742016360734276, "lead": 0.0027414799200885295, "250": 0.00011949215384007825, "employee": 0.0017183534984881288, "center": 0.0010091789648109862, "disease": 0.0015383776618401093, "control": 0.001250577255397003, "prevention": 0.003685481346441291, "cdc": 0.000999388923026109, "healthiest": 0.0022399079163153614, "institute": 0.0024727231565694306, "cio": 0.0010785139182737478, "annual": 0.0005171287824998223, "doubled": 0.001586523209795876, "rate": 0.0038331366341830715, "two": 0.0048026189912088015, "previous": 0.0036865542277327848, "committee": 0.0011664901841762071, "hired": 0.0022758494395803902, "become": 0.0007373376675788442, "progressive": 0.0037196794376076433, "team": 0.004602660740506718, "based": 0.0007138683893274259, "performance": 0.003516636653192516, "professionalism": 0.003710828166952823, "dedication": 0.001425591016071865, "internship": 0.0024956559941751023, "kinesiology": 0.0026669146703297373, "east": 0.0016409719353391665, "carolina": 0.0009649226115368832, "allocation": 0.0004570474301761915, "good": 0.0021304740245830338, "interpersonal": 0.002496862985628032, "help": 0.0022514413901989156, "building": 0.0008926372345225149, "growth": 0.0021693659713996694, "organization": 0.003384269923854517, "different": 0.001510482748261281, "effectively\n": 0.0016746335858597724, "effectiveness": 0.001674767696021209, "set": 0.004215350594277598, "hedis": 0.002247149865032942, "career": 0.0009582171034650495, "focus": 0.001976783779576603, "motivated": 0.003108137101456401, "decision": 0.0014192878384843414, "making": 0.0028891352078303095, "ethic": 0.0017977467140586406, "initiative": 0.002452338412031056, "energetic": 0.0017340443873762195, "result": 0.0039841446759607685, "oriented": 0.003387890898213307, "player": 0.003589994911498378, "eager": 0.0016352051983973893, "bring": 0.0008690338461096599, "growing": 0.0021689636409153593, "top": 0.004708339547718819, "versed": 0.004940350127004268, "mediating": 0.0029820735497059258, "conflict": 0.001214635732131974, "running": 0.004078424119450752, "business": 0.0009025613864688289, "master": 0.002940097069176246, "concept": 0.0011988107330824461, "quickly": 0.003800413754792522, "initiate": 0.0024516678612238724, "detail": 0.0014786986400007886, "composing": 0.0011886183608132586, "presentation": 0.003677568846916527, "thorough": 0.0046623397623460384, "investigation": 0.00251510196758342, "monitoring": 0.003089898119501013, "patrol": 0.0034762694946000768, "crowd": 0.0013259471661244146, "access": 0.00032696057358261587, "core": 0.0012698891186438844, "suite": 0.004505296763303691, "expert": 0.001846026372175844, "people": 0.003509126484152062, "communicator": 0.001169842938212124, "deadline": 0.0014096319068609006, "schedule": 0.004142662886778919, "analysis": 0.0004950006058627708, "educate": 0.001666855196496445, "inform": 0.002440402607663192, "past": 0.0034686252153981858, "due": 0.0016184414282178052, "clinical": 0.0011097615858884932, "outcome": 0.003405593439522948, "make": 0.0028880623265388162, "outbound": 0.003405191109038638, "call": 0.0009297857492404742, "assistance": 0.0006084578024381986, "obtaining": 0.003311448106194402, "scheduling": 0.00414306521726323, "arranging": 0.0005788194567606932, "transportation": 0.004749511367279878, "conducting": 0.0012076620037372665, "reminder": 0.003931171162193281, "email": 0.0017046742620215876, "conduct": 0.0012072596732529567, "provider": 0.0037444898174734285, "chart": 0.0010413654035557884, "request": 0.003956920313189123, "fax": 0.0018963176827145975, "capture": 0.0009523162563618358, "supplemental": 0.004524072185904825, "abstraction": 0.0003201209553493454, "outreach": 0.003410421405334669, "using": 0.004889924706304077, "application": 0.0005432802639799741, "web": 0.005037714104207294, "technology": 0.004609366248578552, "eligibility": 0.0016981028641111905, "georgia": 0.0020923867387350175, "system": 0.004560952480299912, "mmis": 0.0030700498156083847, "claim": 0.0010908520531259219, "proprietary": 0.003733761004558494, "identify": 0.002361545832738426, "refer": 0.0038928156560223918, "internal": 0.002494180782399299, "like": 0.0027846633920711387, "case": 0.0009721645602544638, "strict": 0.004472573883913142, "confidentially": 0.0012116853085803669, "compliance": 0.0011853997169387785, "insurance": 0.002477551122381151, "portability": 0.0036251317737947867, "accountability": 0.0003336660816544497, "hipaa": 0.0022746424481274604, "incoming": 0.0024130441347301095, "busy": 0.0009052435896975625, "established": 0.0017909070958253702, "retention": 0.003989509082418235, "correspondence": 0.0012780698384915214, "tracking": 0.004728321961772883, "scheduled": 0.004142796996940356, "confirmed": 0.001214099291486227, "entire": 0.0017512104880401142, "loss": 0.0028311996180896653, "security": 0.004182493604725611, "officer": 0.0033278095458896765, "2011": 9.588876542722327e-05, "partnered": 0.0034646019105550856, "store": 0.004457821766155107, "meet": 0.002987169735840519, "strategic": 0.004465197825034125, "executed": 0.0018300672629648794, "external": 0.0018574257358979615, "surveillance": 0.004532387015913899, "detection": 0.0014808444025837754, "property": 0.003731078801329761, "damage": 0.0013801276713448318, "malfunctioning": 0.002892487961866226, "equipment": 0.0017717293427399257, "attended": 0.0006307200892366868, "meeting": 0.0029873038460019557, "discus": 0.001537707111032926, "detected": 0.001480576182260902, "apprehend": 0.0005481082297916945, "shoplifter": 0.004249012244798203, "recovering": 0.0038776612077800476, "merchandise": 0.0030012513027913705, "theft": 0.004650806288462484, "law": 0.0027312875478193418, "enforcement": 0.0017356537093134597, "agency": 0.00041238874641777847, "represented": 0.003952494677861712, "macy": 0.002869823344583428, "court": 0.0012930901765724292, "proceeding": 0.003702781557266622, "related": 0.003918967137502544, "apprehension": 0.0005485105602760045, "ensured": 0.0017471871831970139, "execution": 0.0018304695934491895, "measure": 0.0029752339314726554, "designed": 0.0014730660132204483, "shrink": 0.004257863515453024, "designated": 0.0014725295725747016, "patrolled": 0.003476403604761513, "area": 0.0005672859828771391, "watching": 0.005025644189677993, "unusual": 0.004867796529667025, "condition": 0.0012059185716385898, "create": 0.0013110609382049438, "hazard": 0.0022293132135618636, "monitored": 0.003089764009339577, "authorized": 0.0006469474187705247, "entrance": 0.0017528198099773544, "departure": 0.001459118556431034, "visitor": 0.004972804786071944, "person": 0.00352696313562314, "guard": 0.00217741258108587, "premise": 0.003670058677876073, "investigated": 0.00251469963709911, "written": 0.00512260583639671, "log": 0.0028179227121074343, "accident": 0.0003284357853584193, "incident": 0.002409959601017066, "suspicious": 0.004536276210595563, "answered": 0.0005204815365357393, "telephone": 0.004618485739556245, "taking": 0.0045774480301566224, "message": 0.0030074203702174576, "non": 0.0032552559485524344, "hour": 0.002310315751069616, "observed": 0.0033086317928042314, "departing": 0.0014580456751395407, "personnel": 0.00352857245756038, "protect": 0.0037383207500473413, "removal": 0.003933987475583452, "requirement": 0.0039586637452878, "receivables": 0.0038614338782462098, "2007": 9.293834187561641e-05, "2008": 9.334067235992644e-05, "discrepancy": 0.0015366342297414325, "issued": 0.002548763618104026, "debit": 0.0014136552117040009, "memo": 0.0029933388032666063, "reviewed": 0.004001310776624663, "aging": 0.00041533916996938533, "balance": 0.0006917402126903744, "month": 0.003094994305635607, "end": 0.001728948201241626, "close": 0.00111351667040872, "receivable": 0.0038612997680847728, "reconciliation": 0.0038726991318068908, "screen": 0.004160231317927124, "analyze": 0.0004968781481228843, "met": 0.0030082250311860774, "reducing": 0.003889462901986475, "delinquency": 0.001442623006574323, "controlling": 0.0012521865773342429, "considerably": 0.001226571536499838, "margin": 0.0029207852059293647, "fielded": 0.001923407935324806, "line": 0.002790027798528606, "multi": 0.0031354955743894833, "phone": 0.0035494936427445016, "responded": 0.003974086413853018, "inquiry": 0.0024623966741388064, "mail": 0.0028806862676597988, "trafficfor": 0.004732747597100293, "body": 0.00082222939976826, "shop": 0.004247805253345273, "upgraded": 0.004871417504025816, "improved": 0.0024017788811694293, "efficiency": 0.0016757064671512655, "locating": 0.0028147040682329543, "file": 0.0019264924690378495, "official": 0.0033279436560511126, "analyzed": 0.0004970122582843209, "reconciled": 0.003872028580999707, "billing": 0.0007783753769784671, "statement": 0.004432609055805012, "correct": 0.0012755217454242247, "amount": 0.0004873563266608803, "fund": 0.002040486106259024, "collected": 0.0011466418802835792, "applied": 0.0005439508147871575, "closeout": 0.0011139190008930301, "displayed": 0.00154561961055769, "interaction": 0.0024855977320673516, "co": 0.0011262571357452044, "calculated": 0.0009253601139130638, "submitting": 0.004490544645545657, "payroll": 0.0034837796636405308, "farm": 0.0018873323018983401, "usaa": 0.004882682757586497, "allstate": 0.000459327302920615, "geico": 0.00208018271404428, "auto": 0.0006478861899005813, "detention": 0.0014813808432295223, "2002": 9.092668945406627e-05, "central": 0.001010922396909663, "tower": 0.004719873021602372, "completed": 0.0011836562848401015, "intake": 0.0024794286646412644, "release": 0.003921917561054151, "detainee": 0.0014800397416151554, "defendant": 0.0014306872022064588, "attorney": 0.0006332681823039837, "imperative": 0.0023946710426132854, "processed": 0.0037034521080738054, "accounting": 0.0003352754035916898, "function": 0.002038474453837474, "paperwork": 0.003450520343604235, "bonding": 0.0008288007976786572, "performed": 0.003517038983676826, "duty": 0.001625146936289639, "assigned": 0.0006061779296937752, "switchboard": 0.004547139133671933, "inmate": 0.0024552888355826624, "custody": 0.0013593405963221472, "guided": 0.0021800947843146038, "predicament": 0.003661743847866999, "probation": 0.0036996970235535784, "2000": 8.931736751682616e-05, "2001": 9.012202848544622e-05, "retrieved": 0.003993666497422772, "criminal": 0.0013187052174068344, "history": 0.002278129312324814, "status": 0.004436632360648112, "specialty": 0.004377221559131665, "statistical": 0.004435023038710873, "concerning": 0.001200151834696813, "handing": 0.002205709825149009, "magistrate": 0.0028751877510408952, "judge": 0.00261072251268777, "effectively": 0.0016744994756983356, "identifying": 0.002361679942899863, "gaining": 0.002056311105308552, "trust": 0.004779283823118819, "approaching": 0.0005499857720518079, "complex": 0.0011848632762930316, "situation": 0.004289245293229205, "maximize": 0.0029531057548356035, "reporting": 0.003949812474632979, "compiled": 0.0011811081917728048, "patient": 0.0034737214015327796, "admission": 0.0003793976467043562, "discharge": 0.0015314039334454021, "death": 0.001412314110089634, "birth": 0.0007920546134450079, "treatment": 0.004756485095674585, "given": 0.002109686949560349, "created": 0.0013111950483663804, "accelerate": 0.0003242783703538824, "completeness": 0.0011840586153244116, "assembled": 0.0006033616163036049, "standard": 0.004425098886764558, "filed": 0.0019267606893607228, "according": 0.0003329955308472663, "alphabetic": 0.00046321649760227863, "numeric": 0.0032894540397187867, "multitasking": 0.003142603412945627, "demonstrated": 0.0014493285146461566, "proficiency": 0.0037125715990514994, "e": 0.0016313160037157257, "front": 0.0020257339885009894, "desk": 0.0014753458859648716, "reception": 0.00386304320018345, "volume": 0.004989970886735838, "certified": 0.0010188348964344268, "2009": 9.401122316710982e-05, "kennesaw": 0.0026497485696658427, "continuing": 0.0012454810692624093, "receptionist": 0.0038631773103448863, "cm": 0.0011192834073504973, "1500": 5.310762392892366e-05, "basic": 0.0007149412706189193, "anatomy": 0.000498219249737251, "physiology": 0.003557942582915012, "specialized": 0.004376551008324482, "reimbursement": 0.00391427328185226, "80": 0.00026808621271191515, "externship": 0.0018576939562208348, "wellstar": 0.005051929781319582, "w": 0.005004186563848125, "switchboard\n": 0.00454727324383337, "director": 0.0015252348660193152, "april": 0.0005536067464105981, "1999": 8.35506305750491e-05, "january": 0.0025716964557096975, "sixteen": 0.004290318174520699, "leader": 0.0027417481404114026, "change": 0.0010335870141924613, "largest": 0.0027223021670030843, "firm": 0.0019433903493788708, "pennsylvania": 0.0035071148317305117, "275": 0.00012955041594782892, "user": 0.004888181274205401, "6": 0.00022758494395803906, "location": 0.002814838178394391, "200": 8.918325735538948e-05, "visionary": 0.004971597794619012, "regard": 0.003904617350228819, "date": 0.0013935386874884994, "secure": 0.004181152503111245, "stable": 0.004418259268531288, "voice": 0.0049870204631842305, "basis": 0.0007160141519104127, "use": 0.0048873766132367805, "judgment": 0.0026112589533335167, "proven": 0.0037431487158590617, "industry": 0.002430210235394004, "ease": 0.0016400331642091098, "fast": 0.0018918920473871871, "paced": 0.0034317449210030998, "patience": 0.003473587291371343, "oversee": 0.0034191385658280523, "maintenance": 0.002885246013148646, "existing": 0.0018363704405524033, "implementation": 0.0023966826950348355, "cost": 0.0012819590331731852, "directly": 0.0015251007558578786, "seven": 0.004217496356860585, "well": 0.0050496499085751585, "participating": 0.0034629925886178452, "many": 0.002914482028341841, "experienced": 0.001844417050238604, "method": 0.003011309564899121, "tool": 0.004706059674974394, "used": 0.004887778943721091, "highly": 0.0022686074908628098, "redundant": 0.0038898652324707845, "connection": 0.001220402469073751, "able": 0.0003146224387304417, "receive": 0.0038615679884076463, "better": 0.0007634891490589961, "competitive": 0.001180169420642748, "pricing": 0.0036885658801543344, "circuit": 0.0010797209097266778, "quantity": 0.0037931718060749417, "vendor": 0.00493015775473508, "negotiation": 0.0032067080701123577, "planning": 0.0035832894034265443, "funding": 0.0020419613180348278, "effort": 0.0016767793484427588, "resulted": 0.003984547006445078, "direct": 0.0015238937644049483, "saving": 0.004128983650312378, "recently": 0.0038627749798605766, "smart": 0.004313921562933554, "free": 0.0020156757263932387, "apps": 0.0005523997549576682, "digital": 0.0015145060531043812, "dictation": 0.0015069958840639272, "mobile": 0.0030735366798057386, "capability": 0.0009465495194200586, "dedicated": 0.0014253227957489916, "updating": 0.00487007640241145, "upgrading": 0.004871551614187252, "implementing": 0.002397219135680582, "bread": 0.0008592438043247827, "n": 0.0031596354034480845, "butter": 0.0009064505811504926, "several": 0.004218166907667768, "word": 0.005102623422342645, "perfect": 0.003514893221093839, "groupwise": 0.002168024869785303, "messaging": 0.003007554480378894, "outlook": 0.0034084097529131184, "worldox": 0.00511294990477327, "gx3": 0.0021874708431936208, "audix": 0.0006394372497300708, "mutare": 0.003151320573439011, "implement": 0.002396548584873399, "crm": 0.0013213874206355679, "setup": 0.004217228136537712, "protocol": 0.0037410029532760746, "voip": 0.004987691013991414, "regional": 0.00390703133313468, "of100": 0.0033227133597550826, "needed": 0.0032037576465607513, "device": 0.001488891012269976, "vpn": 0.004995871733839052, "connectivity": 0.0012206706893966243, "rdp": 0.003843999557259442, "dictate": 0.0015065935535796173, "dropbox": 0.0016058350730427575, "linkedin": 0.0027937828830488327, "scanner": 0.004138505471774382, "twitter": 0.004802216660724491, "etc": 0.0017957350616370905, "minimum": 0.0030499332913928837, "unplanned": 0.004861493352079502, "downtime": 0.0015908147349618497, "watch": 0.00502497363887081, "oversaw": 0.0034186021251823057, "adequately": 0.0003675959524979287, "protected": 0.0037384548602087783, "interesting": 0.0024902915877176354, "challenge": 0.0010298319296722345, "balancing": 0.0006924107634975578, "every": 0.001812498831816675, "would": 0.005115497997840566, "mandatory": 0.0029028144442968503, "hippa": 0.0022749106684503335, "facilitate": 0.0018705685317187556, "vulnerability": 0.005002577241910886, "audit": 0.0006375597074699573, "included": 0.0024111665924699964, "engineering": 0.0017390064633493766, "testing": 0.004638736373933183, "technique": 0.004608561587609932, "enjoy": 0.0017419568869009834, "aspect": 0.0006009476333977448, "involves": 0.002519795823233704, "cradle": 0.0013065011927160968, "grave": 0.002153138641865832, "involvement": 0.0025195276029108303, "interacting": 0.002485463621905915, "communicating": 0.0011689041670820673, "peer": 0.003498934111882875, "find": 0.0019353437396926701, "right": 0.004021963741485911, "feasibility": 0.0019042301822393614, "documenting": 0.0015723075326835886, "procures": 0.003705731980818229, "involved": 0.002519393492749394, "preparing": 0.00367300910142768, "instruction": 0.0024748689191524172, "finally": 0.0019336003075939934, "appreciate": 0.0005473035688230744, "resource": 0.003970599549655664, "readiness": 0.0038474864214567955, "hosted": 0.002307365327518009, "connecting": 0.0012202683589123142, "ethernet": 0.0017974784937357673, "save": 0.004128313099505195, "authored": 0.0006456063171561578, "continuity": 0.001245615179423846, "disaster": 0.0015297946115081624, "recovery": 0.0038777953179414846, "decided": 0.0014188855080000313, "priority": 0.003695271388226168, "timeliness": 0.0046809810747857365, "recover": 0.0038771247671343005, "configured": 0.0012130264101947337, "fail": 0.0018762011584990959, "backup": 0.0006835594928427371, "automatically": 0.0006509707236136249, "barely": 0.0007067605507712821, "noticeable": 0.003272153828893456, "served": 0.004210656738627314, "either": 0.0016842895174832128, "example": 0.0018202772211800024, "expressed": 0.0018538047615391713, "resume": 0.003984815226767951, "degree": 0.001435515168018179, "harrisburg": 0.00222099838355279, "mba": 0.002957397280001577, "elizabethtown": 0.0017001145165327406, "certification": 0.0010182984557886802, "course": 0.0012921514054423724, "honorably": 0.002297977616217442, "discharged": 0.0015315380436068389, "force": 0.001987244372168664, "veteran": 0.004943032330233001, "perfect\n": 0.003515027331255276, "teacher": 0.004601856079538098, "accomplished": 0.0003316544292328995, "educated": 0.0016669893066578818, "minded": 0.0030453735459040365, "seeker": 0.004184907587631472, "take": 0.004576241038703692, "pride": 0.003688834100477208, "establishing": 0.0017911753161482435, "lasting": 0.0027240455991017613, "parent": 0.0034562870805460114, "student": 0.004480084052953596, "extremely": 0.0018607784899338784, "driven": 0.0016040916409440806, "graduate": 0.002144019150888138, "teaching": 0.004602258410022407, "licensure": 0.002778091994160742, "21": 0.00010460592592060723, "saint": 0.0040980042030205055, "scholastica": 0.004147356742429203, "u": 0.004807849287504832, "gpa": 0.0021387888545921076, "3": 0.00014068155934707306, "58": 0.00022235464766200865, "outstanding": 0.003411494286626162, "1998": 8.341652041361242e-05, "metropolitan": 0.0030139917681278544, "solid": 0.004345437450871173, "development": 0.0014859405887183692, "verbal": 0.004934717500223927, "engaging": 0.0017375312515735732, "encouraging": 0.0017280094301115692, "motivating": 0.0031085394319407106, "prepare": 0.0036719362201361864, "present": 0.0036768982961093437, "logically": 0.0028193979238832377, "edi": 0.0016613566798775413, "attention": 0.0006315247502053069, "oct": 0.0033176171736204888, "elementary": 0.0016954206608824568, "middle": 0.003032096639921806, "autonomously": 0.0006528482658737383, "interact": 0.0024851954015830415, "foster": 0.002002130600088135, "confidentiality": 0.0012114170882574936, "moderate": 0.0030778282049717122, "classroom": 0.0010968870103905725, "discussion": 0.001538109441517236, "engage": 0.0017365924804435165, "motivate": 0.003108002991294965, "learner": 0.002746039665577376, "presenting": 0.003678507618046584, "logical": 0.002819263813721801, "revising": 0.0040022495477547194, "source": 0.004360457788952081, "modality": 0.0030760847728730357, "evaluate": 0.0018061956542291513, "revise": 0.004001847217270409, "material": 0.0029437180435350364, "unit": 0.004851703310294625, "packet": 0.0034341589039089604, "homework": 0.0022944907520200883, "test": 0.004636724721511633, "quiz": 0.0038028277376983824, "handout": 0.002207319147086249, "organize": 0.003385074584823137, "grade": 0.0021425439391123346, "paper": 0.0034501180131199243, "diverse": 0.0015567507539569342, "assume": 0.0006126152174427356, "group": 0.0021672202088166828, "site": 0.0042865630900004725, "summer": 0.004509856508792538, "adventure": 0.00038731014622912004, "jun": 0.0026167574699524207, "aug": 0.0006398395802143808, "purpose": 0.003771177739599327, "success": 0.004498591255231857, "supervises": 0.004521926423321838, "attendance": 0.0006304518689138135, "behavior": 0.0007421656333905645, "curriculum": 0.0013567925032548502, "serf": 0.004207706315075707, "guidance": 0.00217982656399173, "addressing": 0.0003653160797535052, "monitor": 0.0030894957890167034, "individual": 0.002425516379743721, "variety": 0.004917149069075723, "snack": 0.004325052706332798, "game": 0.0020607367406359624, "playground": 0.0035903972419826877, "field": 0.0019231397150019326, "trip": 0.004768555010203885, "positive": 0.003630093849767944, "learning": 0.002746441996061686, "youth": 0.005158815579984612, "mar": 0.002917030121409138, "serve": 0.004210522628465877, "liaison": 0.0027727275877032745, "ce": 0.0010023393465777158, "promote": 0.003725177954226547, "number": 0.003288783488911604, "offering": 0.0033263343341138727, "available": 0.0006566033503939653, "awareness": 0.0006673321633088994, "family": 0.0018839795478624232, "partner": 0.003464467800393649, "ypc": 0.005159754351114669, "principal": 0.0036921868545131244, "future": 0.0020461187330393644, "class": 0.0010947412478075856, "followed": 0.0019802706437739566, "respond": 0.003973952303691581, "arrive": 0.00058016055837506, "crisis": 0.0013196439885368911, "response": 0.003975293405305947, "evacuation": 0.0018056592135834047, "following": 0.0019806729742582667, "assist": 0.000608323692276762, "importing": 0.002399230788102132, "warehousing": 0.005018268130798976, "domestic": 0.0015772696086567457, "distribution": 0.0015544708812125106, "2006": 9.226779106843302e-05, "logistics": 0.0028203366950132944, "ocean": 0.003315471411037502, "import": 0.0023982920169720754, "export": 0.0018520613294404945, "via": 0.0049466533045917915, "tl": 0.004691441667377797, "ltl": 0.002844074193587586, "small": 0.004312848681642061, "parcel": 0.0034557506399002648, "evaluated": 0.001806329764390588, "potential": 0.003637604018808398, "third": 0.004660193999763052, "party": 0.0034654065715237054, "warehouse": 0.00501773169015323, "freight": 0.002018626149944846, "forwarder": 0.0020013259391195148, "brokerage": 0.0008752029135357471, "negotiated": 0.003206305739628048, "airfreight": 0.00042968895724310966, "foreign": 0.0019893901347516505, "documentation": 0.0015719052021992785, "accuracy": 0.0003392987084347901, "shipped": 0.004243781948502173, "cleared": 0.0011011785355565461, "custom": 0.0013594747064835837, "inventoried": 0.00251268798467756, "warehoused": 0.005018134020637539, "accurately": 0.0003398351490805368, "distributed": 0.001553934440566764, "retail": 0.003986156328382318, "specific": 0.004377489779454538, "policy": 0.0036111843170053724, "tracked": 0.004728053741450009, "approved": 0.0005511927635047381, "associated": 0.0006108717853440588, "importation": 0.002398828457617822, "clearance": 0.001100776205072236, "verify": 0.004937533813614097, "delivery": 0.0014440982183501264, "expedite": 0.0018407960758798137, "communicated": 0.001168635946759194, "extensively": 0.001856755185090778, "verbally": 0.004934851610385364, "base": 0.0007133319486816792, "factory": 0.001874055395916109, "worked": 0.005106378506862872, "trade": 0.004729931283710123, "show": 0.004254242541094234, "booth": 0.0008338969838132509, "tear": 0.004605074723412578, "relation": 0.003919369467986854, "consumer": 0.001237702679899082, "return": 0.003995946370167196, "credit": 0.0013140113617565506, "hydrogel": 0.0023391494357785014, "justification": 0.0026217195459255775, "modified": 0.003080108077716136, "launch": 0.0027286053445906085, "initiated": 0.0024518019713853094, "improvement": 0.002401912991330866, "print": 0.003692857405320308, "ad": 0.0003587446818431081, "literature": 0.0028020977130579065, "optimum": 0.003372200009325216, "enhanced": 0.0017408840056094901, "excel": 0.0018224229837629888, "powerpoint": 0.0036448459675259776, "infinite": 0.0024354405316900345, "campus\n": 0.0009386370198952947, "accountant": 0.00033433663246163305, "helper": 0.0022518437206832257, "seeking": 0.004185175807954345, "utilizing": 0.004897166655021658, "periodic": 0.0035191847462598125, "critical": 0.0013204486495055111, "thinking": 0.004659657559117305, "decisive": 0.0014196901689686513, "mathematical": 0.002945461475633713, "budgeting": 0.0008890162601637246, "accomplishment": 0.00033232498004008294, "cumulative": 0.0013508916561516364, "complaint": 0.001182315183225735, "resolve": 0.0039697948886870445, "facilitated": 0.0018707026418801921, "onboarding": 0.003349267171719545, "answering": 0.0005206156466971759, "july": 0.0026151481480151803, "clerk": 0.0011037266286238428, "task": 0.004590322605654544, "p": 0.0034270510653528164, "r": 0.0038049735002813694, "folder": 0.001978795431998153, "scanning": 0.0041386395819358185, "bank": 0.0007001891528608849, "ledger": 0.002750599411066223, "strength": 0.004470294011168718, "coordinating": 0.0012633177207334871, "monthly": 0.0030955307462813535, "know": 0.002677777593406108, "organizing": 0.0033858792457917572, "depth": 0.0014655558441799945, "liability": 0.0027717888165732178, "obligation": 0.003307022470866991, "logged": 0.0028187273730760545, "responding": 0.003974622854498765, "spreadsheet": 0.004398276854477224, "faxed": 0.001896451792876034, "scanned": 0.004138237251451509, "dispersed": 0.0015446808394276332, "recipient": 0.0038665300643808036, "calculation": 0.0009257624443973738, "develop": 0.0014845994871040024, "list": 0.002798208518376243, "laboratory": 0.0027031244139176396, "technician": 0.004607891036802748, "iii": 0.0023749568488820936, "september": 0.004204890001685537, "proper": 0.003730542360684014, "stored": 0.004458089986477981, "disposed": 0.0015465583816877467, "experimentation": 0.0018453558213686607, "animal": 0.0005120325963652286, "care": 0.0009576806628193028, "weigh": 0.005046699485023552, "ingredient": 0.0024487174376722656, "feed": 0.0019079852667595884, "waste": 0.0050239007575793165, "operate": 0.0033620076370560288, "spectrometer": 0.004379903762360399, "nitrogen": 0.003246404677897614, "determination": 0.001482319614359579, "apparatus": 0.0005383181880068171, "sampler": 0.004108598905774003, "centrifuge": 0.0010130681594926498, "hydrogen": 0.002339283545939938, "ph": 0.0035406423720896808, "meter": 0.0030107731242533745, "perform": 0.0035163684328696427, "adjust": 0.0003725580284710857, "culture": 0.0013488800037300863, "repair": 0.0039433751868840185, "agricultural": 0.00041802137319811887, "operational": 0.003362946408186085, "cleanliness": 0.0010994351034578692, "demonstration": 0.0014497308451304667, "require": 0.0039582614148034895, "scientific": 0.00415151415743374, "expertise": 0.0018465628128215908, "supervise": 0.004521121762353218, "train": 0.004734759249521843, "ii": 0.002374018077752037, "icp": 0.002356583756765269, "3000": 0.0001414862203156931, "dual": 0.0016161615554733816, "analyzer": 0.0004971463684457576, "reagent": 0.0038488275230711623, "analytical": 0.0004958052668313908, "walk": 0.005011294402404269, "additional": 0.0003641090883005751, "willing": 0.00507499672908669, "environmentally": 0.0017580501062733848, "sustainable": 0.004537080871564183, "practice": 0.003652758467050742, "thoroughly": 0.004662607982668912, "calibration": 0.0009284446476261074, "collaboration": 0.0011436914567319722, "precise": 0.0036600004157683226, "instrument": 0.002476210020766784, "contributor": 0.0012503090350741296, "achievement": 0.0003443948945693837, "5": 0.00020411566570662073, "ashford": 0.000595046786294531, "coursework": 0.0012928219562495559, "contract": 0.001247224501361086, "human": 0.002328822953347877, "income": 0.002412910024568673, "tax": 0.004593943580013334, "gaap": 0.002052556020788325, "international": 0.002494583112883609, "finance": 0.0019338685279168667, "statistic": 0.004434754818387999, "microeconomics": 0.0030259275724957187, "capable": 0.0009466836295814953, "analyzing": 0.000497414588768631, "trend": 0.0047588990785804456, "variance": 0.004916210297945665, "physically": 0.003556735591462082, "dexterous": 0.0014923778764673297, "tasking": 0.004591127266623163, "objective\n": 0.003306217809898371, "network": 0.003221460187870392, "facilitation": 0.0018711049723645022, "background": 0.000681145509936877, "registered": 0.0039078359941033, "nurse": 0.003290392810848844, "20": 8.904914719395281e-05, "nursing": 0.0032907951413331535, "hospital": 0.002306292446226516, "clinic": 0.0011096274757270565, "academic": 0.0003222667179323322, "comprehensive": 0.0011908982335576822, "understanding": 0.004837755853505211, "build": 0.0008922349040382049, "reliable": 0.003923660993152827, "coach": 0.0011266594662295145, "mentor": 0.002998971430046947, "facilitator": 0.0018713731926873756, "developer": 0.0014854041480726226, "detailed": 0.001478966860323662, "operationalizing": 0.0033633487386703956, "best": 0.0007614774966374459, "facilitating": 0.0018709708622030655, "coaching": 0.0011274641271981345, "mentoring": 0.00299923965036982, "california": 0.0009292493085947275, "engagement": 0.0017368607007663898, "adviser": 0.0003907970104264736, "shining": 0.004242977287533553, "star": 0.004428049310316165, "champion": 0.001031307141448038, "organ": 0.00338252649175584, "donation": 0.0015798177017240422, "gsds": 0.0021723163949512766, "setds": 0.004215618814600471, "alpha": 0.0004628141671179686, "eta": 0.0017949304006684705, "society": 0.0043340380871490555, "scholarship": 0.004146954411944893, "mary": 0.0029350008830416525, "greeley": 0.0021560890654174387, "manage": 0.002895840715902143, "gap": 0.0020643577149947524, "oversight": 0.0034200773369581095, "alignment": 0.0004500737017814844, "coordination": 0.001263451830894924, "measurement": 0.0029756362619569655, "fuctions": 0.0020341829286715, "discover": 0.0015355613484499392, "pattern": 0.003477208265730133, "generate": 0.002083133137595887, "mutliple": 0.003152125234407631, "board": 0.0008188766457323431, "primary": 0.0036896387614458277, "repository": 0.003950617135601599, "analytics": 0.0004962075973157008, "calnoc": 0.000931931511823461, "cmqcc": 0.0011223679410635409, "nhsn": 0.00323487120401406, "hret": 0.0023175576997871965, "hsag": 0.00231943524204731, "uc": 0.004811604372025058, "davis": 0.0013959526703943598, "develope": 0.0014848677074268757, "consult": 0.0012350204766703485, "contiously": 0.0012461516200695927, "flow": 0.0019661890768231057, "startegies": 0.004430463293222026, "collaborate": 0.0011431550160862255, "dissmination": 0.0015500452458851002, "consultation": 0.0012355569173160951, "understand": 0.004837487633182337, "calhen": 0.000927371766334614, "engagaement": 0.0017364583702820797, "establish": 0.0017907729856639334, "criterion": 0.0013201804291826378, "prioritize": 0.0036947349475804215, "particiapte": 0.003462053817487789, "grant": 0.0021488471166998583, "page": 0.0034365728868148205, "hqi": 0.0023162165981728297, "website": 0.005042542070019015, "common": 0.001167294845144827, "format": 0.001994218100563371, "provides": 0.0037447580377963016, "relevant": 0.003922990442345644, "simple": 0.004275566056762665, "standardized": 0.004425635327410305, "enables": 0.0017235837947841592, "compare": 0.0011754755649924645, "side": 0.004262691481264744, "scoring": 0.004156610343568333, "infographics": 0.002439061506048825, "communicate": 0.0011685018365977574, "generated": 0.0020832672477573235, "validation": 0.004909773010196705, "valid": 0.004909102459389522, "redesigned": 0.0038843667158518815, "ongoing": 0.0033522175952711507, "publically": 0.0037596442657157727, "reported": 0.003949544254310105, "insight": 0.0024656153180132867, "stakeholder": 0.0044226849038586985, "methodology": 0.003012114225867741, "track": 0.004727919631288572, "funded": 0.0020415589875505177, "achieve": 0.000343858453923637, "acquired": 0.00034935697054254075, "obstetrical": 0.0033103752249029083, "harm": 0.002218047960001183, "readmission": 0.003847888751941105, "trending": 0.004759569629387629, "limited": 0.002787613815622746, "qin": 0.0037845887557429944, "ihi": 0.0023734816371062902, "federal": 0.001906510054983785, "contracting": 0.0012477609420068329, "28": 0.0001314279582079424, "sustain": 0.0045368126512413095, "visit": 0.004972000125103323, "rn": 0.004034570096660958, "imrpov": 0.0024043269742367256, "coordinate": 0.0012630495004106138, "barrier": 0.0007103815251300723, "consults": 0.001236898018930462, "chief": 0.0010565198517981328, "chairperson": 0.0010290272687036143, "physician": 0.0035571379219463918, "administrator": 0.00037738599428280604, "evaluation": 0.001806732094874898, "identified": 0.0023610093920926794, "performs": 0.0035175754243225725, "oversees": 0.003419675006473799, "across": 0.00035110040264121754, "assure": 0.0006138222088956656, "licensing": 0.002777689663676432, "regulation": 0.00391065230749347, "action": 0.00035297794490133104, "insure": 0.002477953452865461, "joint": 0.0025997254794499626, "commission": 0.0011650149724004037, "regulatory": 0.003910920527816344, "inpatient": 0.0024602509115558197, "outpatient": 0.003409080303720302, "code": 0.0011333649743013481, "blue": 0.0008109641462075793, "real": 0.0038489616332325984, "tissue": 0.00468768658285757, "cornea": 0.0012725713218726179, "increased": 0.0024165309989274634, "referral": 0.0038945590881210687, "south": 0.004361798890566448, "sacramento": 0.004089287042527122, "achieved": 0.0003441266742465104, "place": 0.003580070759552064, "north": 0.0032649118801758754, "region": 0.003906897222973243, "60": 0.00022785316428091236, "kaiser": 0.0026262792914144247, "four": 0.002004142252509685, "award": 0.000666259282017406, "emergency": 0.001710306888801928, "performer": 0.003517307203999699, "recognition": 0.0038693463777709734, "council": 0.001285714117693412, "recognized": 0.003869748708255284, "chair": 0.0010284908280578677, "chi": 0.0010551787501837662, "de": 0.0014085590255694073, "moines": 0.003083863162236363, "ia": 0.0023457208336888987, "adjunct": 0.0003721556979867757, "professor": 0.0037114987177600057, "evaluating": 0.0018065979847134614, "instructional": 0.0024750030293138542, "piloted": 0.0035674644043770165, "online": 0.003352888146078335, "child": 0.0010575927330896263, "coverage": 0.0012955041594782894, "chronic": 0.001069662647618927, "disabling": 0.0015280511794094856, "job": 0.002595165733961116, "description": 0.0014701155896688412, "orientation": 0.0033877567880518707, "bachelorette": 0.0006792679676767635, "distant": 0.001550984017015157, "collaborated": 0.0011432891262476623, "osteopathic": 0.003399826702581171, "smooth": 0.004321699952296881, 